    [
        {"question":"Life's but a walking shadow, a poor player, that struts and frets his hour upon the stage, and then is heard no more; it is a tale told by an idiot, full of sound and fury, signifying nothing.", "category": "Nihilist"},
        {"question":"You can live to be a hundred if you give up all the things that make you want to live a hundred.", "category": "Hedonist"},
        {"question":"All good things were formerly bad things; every original sin has turned into an original virtue.", "category": "Nihilist"},
        {"question":"Life is not a problem to be solved, but a reality to be experienced.", "category": "Existentialist"},
        {"question":"And we should consider every day lost on which we have not danced at least once. And we should call every truth false which was not accompanied by at least one laugh.", "category": "Nihilist"},
        {"question":"All that is transitory is but a metaphor.", "category": "Existentialist"},
        {"question":"I am a clown... and I collect moments.", "category": "Existentialist"},
        {"question":"He who on conviction does and pursues and chooses what is pleasant would be thought to be better than one who does so as a result not of calculation but of incontinence; for he is easier to cure since he may be persuaded to change his mind.", "category": "Hedonist"},
        {"question":"Science keeps religion from sinking, into the valley of crippling irrationalism and paralyzing obscurantism. Religion prevents science from falling into the marsh of obsolete materialism and moral nihilism.", "category": "Nihilist"},
        {"question":"If we possess a why to life, we can put up with almost any how.", "category": "Existentialist"},
        {"question":"Punctuality is the thief of time.", "category": "Hedonist"},
        {"question":"I finally figured out the only reason to be alive is to enjoy it.", "category": "Hedonist"},
        {"question":"The surest way to corrupt a youth is to instruct him to hold in higher esteem those who think alike them than these who think differently.", "category": "Nihilist"},
        {"question":"You don't have to stay anywhere forever.", "category": "Existentialist"},
        {"question":"Don't fear the gods, </br> Don't worry about death; </br> What is good is easy to get, and </br> What is terrible is easy to endure.", "category": "Hedonist"}
    ]
